import intr from '../images/intr.png';

const Introduction=function (props) {
	return (
		<div id="introduction">
			<p>
				<img src={intr} /> 
			</p>
			<p>医疗器械设计大会（Design of Medical Devices Conference, DMD）由美国明尼苏达大学发起从2001年开始举办，旨在增加学术与产业之间的合作，促进与医疗器械设计相关的政策、研究与教育，同时也为明尼苏达大学医疗器械教育提供支持。</p>
					
			<p>2017年首次将DMD品牌引入中国举办首届国际医疗器械设计（中国）大会，并计划作为每年的固定活动，针对中国医疗器械发展，将在器械审批，临床需求等方面邀请专家及设立相应专场。</p>
			<p>
		第二届国际医疗器械设计（中国）大会（DMD China 2018）以“国际交流、技术创新”为主题，将关注中国及国际医疗器械政策解读、医疗期器械热点方向、医疗器械培训、先进医疗技术项目技术发布、项目对接、展览板块等板块，吸引国内外医疗器械行业设计精英、研究学者、审批机构、制造商、医疗机构及公共管理部门代表产业园区、地方政府等机构参会。</p>

			<p>【活动时间】 2018年12月10日-12日</p>  

        	<p>【活动地点】 北京国际会议中心</p>

        	<p>【重磅环节及主题】 医疗器械创新设计培训、手术现场讲解、“适应全球市场的医疗设备”、“美中现代医院系统”、“不同国家间审批规范如何更好协调合作”、“中国医疗器械审批绿色通道”、“人体建模方向协同合作机会”、“全球疾病情况——医疗设备公司的挑战”、“加速医疗器械产品开发”、“中美动态药品生产管理规范”、“3D打印与医疗器械”、“儿科创新”、“现代医学与发展中国家”、“动物临床试验”、“数字医疗与远程医疗”、“口鼻喉医疗设备发展”等等。</p>
	</div>

	)
}

export default Introduction;